{
  "auth": {
    "inloggen": "Inloggen",
    "uitloggen": "Uitloggen",
    "registreren": "Registreren",
    "verwijder": "Verwijder",
    "reageer": "reageer",
    "bewerk": "Bewerk"
  },
  "menu": {
    "historie": "Historie",
    "social": "Social",
    "nieuws": "Nieuws",
    "demografie": "Demografie",
    "beeld": "Beeld",
    "over": "Over",
    "praktisch": "Praktisch",
    "westergas": "Westergas",
    "buurt": "Buurt",
    "kunst": "Kunst en Cultuur",
    "weer": "Weer",
    "contact": "Contact"
  },
  "historie": {
    "titel": "Geschiedenis van de Staatsliedenbuurt",
    "content_a1": [
      "De Staatsliedenbuurt is een Amsterdamse buurt in het stadsdeel West.\n",
      "De buurt ligt ten zuiden van de Haarlemmertrekvaart en ten westen van de vaarroute Singelgracht - Kattensloot - Kostverlorenvaart.\n",
      "De buurt is ontstaan in de 19e eeuw en heeft sindsdien verschillende transformaties ondergaan. Oorspronkelijk was het een arbeiderswijk, maar het heeft zich ontwikkeld tot een levendige en multiculturele gemeenschap.\n",
      "De buurt is vernoemd naar de staatslieden van Nederland, die een belangrijke rol hebben gespeeld in de geschiedenis van het land."
    ],
    "subtitel": "In den beginne",
    "content_a2": [
      "Als het gaat om de historie van de Staatsliedenbuurt is de vraag waar begint die geschiedenis. Waar moet je beginnen met dat verhaal?\n",
      "Zeker gezien de geografische ligging van de Staatsliedenbuurt in het gebied dat behoorde tot de vroegere gemeente Sloten, verdient de periode voor de annexatie (1877-1896-1921) door Amsterdam, toen Sloten zijn zelfstandigheid en grond verloor aan Amsterdam, hier zeker aandacht."
    ],
    "kaart": "Situatie rond 1895",
    "content_a3": [
      "Alles wat zich bevindt tussen het IJ (en later het Noordzeekanaal) aan de noordzijde en in het zuiden de Nieuwe Meer\n", 
      "behoorde destijds tot Sloten. Aan de zijkanten ­golden de Schinkel en de Kostverlorenkade aan de ene kant en de Ringvaart van de Haarlemmermeer aan de ­andere kant, als de gemeentegrenzen.\n",
      "Omstreeks het jaar 1000 werd het gebied geleidelijk tot ontwikkeling ­gebracht en ontstonden de eerste dorpen.\n",
      "Volgens de geschiedenis van dit gebied werd de eerste vermelding van een kapel te Sloton tussen de jaren 993 en 1049 door monniken opgetekend in een middeleeuws ­gebedenboek.\n",
      "Sloten is daarmee zo’n twee eeuwen ouder dan Amsterdam!\n",
      "Sloten, dat een gemeente was vanaf 1816, werd in 1921 geannexeerd door Amsterdam. De stad was al vanaf het laatste kwart van de 19de eeuw aan het uitbreiden, wat ten koste ging van de omliggende gemeenten.\n",
      "In 1877 werd ten westen van de ­Haarlemmerpoort een deel van Sloten al over­genomen, hier werden de Spaarndammerbuurt en een deel van de Staatsliedenbuurt gebouwd.\n",
      "In 1896 werd nog een stukje van Sloten afgesneden. Op 1 januari 1921 werd de ­gehele gemeente Sloten opgeheven en bij Amsterdam gevoegd.\n",
      "Hier werden de wijken van Plan West, Bos en Lommer en de Westelijke Tuinsteden gebouwd.\n",
       "De Slotenaren en de laatste burgemeester verzetten zich wel tegen de annexatie, maar naar verluidt speelde wethouder Willem Hendrik de Buisonjé een dubieuze rol door als Tweede Kamerlid voor de liberale Economische Bond te beweren dat de bewoners vóór ­annexatie waren."
    ]
  },
  "demografie": {
    "titel": "Demografie",
    "desc": [
      "Hier vindt je de demografische gegevens van de wijk.\n",
      "Maar wat is demografie eigenlijk?\n",
      "Demografie is bevolkingsonderzoek of bevolkingsleer. Demografie onderzoekt hoe een bevolkingsgroep (gemeenschap) is samengesteld.\n",
      "Hierbij wordt gekeken naar bijvoorbeeld leeftijd, geslacht, nationaliteit, etniciteit, opleidingsniveau, burgerlijke staat en beroep.\n",
      "Hierbij heb je ook te maken met sociale wetenschappen als geografie, sociologie, antropologie en geschiedenis, maar ook exacte wetenschappen als statistiek en wiskunde.\n",
      "Beweeg met je muis over het diagram voor de exacte aantallen of percentages per jaar."
    ]
  },
  "leesditeerst": {
    "titel_1": "Een bericht plaatsen?",
    "titel_2": "Lees dit eerst!",
    "titel_3": "Regels voor online posten",
    "alinea_1": "Om een bericht te posten dient u zich eerst te registreren en vervolgens in te loggen met uw email en gebruikersnaam. Door op uw naam te klikken gaat u naar uw profielpagina en kunt u, desgewenst een profielafbeelding toevoegen.",
    "alinea_2": "U kunt uw meningen, kritische geluiden, afbeeldingen en opmerkingen via dit platform met ons delen. Om dit voor iedereen prettig te houden, vragen we u vriendelijk om u aan de volgende huisregels te houden:",
    "regel_1": "Ga netjes met elkaar om op dit platform. Bedreigen, schelden, hatelijk gedrag en kwetsen is op dit platform niet gewenst.",
    "regel_2": "Respecteer elkaars mening en privacy. Deel geen publiekelijke en privacygevoelige informatie",
    "regel_3": "Plaatst u meer dan één keer ongepaste berichten op dit platform? Dan kunnen we u als gebruiker blokkeren.",
    "regel_4": "Voldoet uw bericht niet aan deze regels? Dan mogen wij uw bericht verwijderen."
  },
  "post": {
    "postiets": "Post hier iets",
    "delen": "Wat wil je met ons delen?"
  },
  "beeld": {
    "titel": "De Staatsliedenbuurt in beeld",
    "1900heden": "(1900-heden)"
  },
  "placeholder": {
    "schrijfeenreactie": "Schrijf een reactie..."
  },
  "reactie": {
    "reacties": "Reacties"
  }
}
